{
 "office_poster": [
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/12/DP-4797-400x400.jpg",
   "title": "پوستر دیواری اتاق کودک DP-4797",
   "price": "از 89000 تومان هر متر مربع",
   "details": "دکوراسیون اتاق کودک به دلیل اینکه کودکان وقت زیادی را در آنجا می گذرانند برای پدر و مادر ها اهمیت بسیاری دارید، پوستر دیواری اتاق کودک DP-4797 در طرح دختر بچه، خرگوش، و بادکنک های رنگی، و طیف رنگی ملایم و آرام می تواند به شما در تزیین دیوار اتاق نوزاد یا بچه کمک کند. شما می توانید این طرح کودکانه را در ابعاد دلخواه، و با بهترین کیفیت سفارش دهید.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/12/DP-4797-510x383.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/01/3287_DP-400x400.jpg",
   "title": "پوستر دیواری طرح کودک DP-3287",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح کودک DP-3287 شامل یک طرح کارتونی است که در آن از رنگ های شاد متنوعی به وفور استفاده شده است. این پوستر دیواری مخصوص اتاق کودک طراحی شده است تا فضای شادتری را برای کودک شما فراهم بیاورد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/01/3287_DP-510x378.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2019/04/1141_DP-400x400.jpg",
   "title": "پوستر دیواری رنگین کمان DP-1141",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری رنگین کمان DP-1141 با داشتن طرح بالون و رنگین کمان حس فوق العاده ای را به فرزند شما می دهد. این طرح از رنگ های بسیاری تشکیل شده است که یکی از مزیت های آن به حساب می آید چرا که شما را در چیدمان و انتخاب وسایل اتاق کودکتان دچار مشکل نمی کند و به راحتی با تمامی رنگ ها منطبق می شود. این پوستر دیواری مناسب برای اتاق کودک، اتاق دختر، اتاق پسر و… است.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2019/04/1141_DP-510x339.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/06/4007-DP-400x400.jpg",
   "title": "پوستر دیواری طرح کودک 4007-DP",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح کودک 4007-DP دارای طرحی کودکانه است که رنگ آبی آسمانی در آن به چشم می خورد. این پوستر دیواری بخاطر طرح و رنگی که در آن بکار رفته است، برای نصب در فضاهایی از قبیل اتاق کودک مناسب می باشد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/06/4007-DP-510x382.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/01/3262_DP-400x400.jpg",
   "title": "پوستر دیواری طرح کودک DP-3262",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح کودک DP-3262 شامل یک طرح کارتونی است که در آن از رنگ های شاد متنوعی به وفور استفاده شده است. این پوستر دیواری مخصوص اتاق کودک طراحی شده است تا فضای شادتری را برای کودک شما فراهم بیاورد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/01/3262_DP-510x412.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/01/3300_DP-400x400.jpg",
   "title": "پوستر دیواری طرح کودک DP-3300",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح کودک DP-3300 شامل یک طرح کارتونی است که در آن از رنگ های شاد متنوعی به وفور استفاده شده است. این پوستر دیواری مخصوص اتاق کودک طراحی شده است تا فضای شادتری را برای کودک شما فراهم بیاورد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/01/3300_DP-510x385.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/12/DP-4792-400x400.jpg",
   "title": "پوستر دیواری اتاق کودک DP-4792",
   "price": "از 89000 تومان هر متر مربع",
   "details": "با پوستر اتاق کودک DP-4792، کودک خود را با چند حیوانات زیبا، جادویی و بازیگوش آشنا کنید. این پوستر بچگانه در طرح کارتونی فیل، زرافه و خرگوش که تعدادی از آن ها سوار بر بالن و تعدادی بر روی زمین هستند، و در رنگ های ملایم آبی و پاستلی طراحی شده است که می تواند اتاق خواب کودک یا اتاق نوزاد شما را به یک فضای جذاب و شیک تبدیل کند. از آنجا که رنگ های موجود در این پوستر دیواری اتاق کودک DP-4792 نرم و خنثی است، این طرح کاملاً با هر مبلمان و دکوراسیونی مطابقت و هماهنگی دارد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/12/DP-4792-510x383.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/12/DP-4796-400x400.jpg",
   "title": "پوستر دیواری اتاق کودک DP-4796",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری اتاق کودک DP-4796 شامل طرحی کارتونی از فیل و جغد، ابر و آسمان، ساختمان و خانه های شهری و پس زمینه آبی رنگ است. در زمان خرید پوستر اتاق کودک دقت کنید که طرح انتخابی از نظر سبک و رنگ با دکوارسیون اتاق بچه و همینطور وسایل دکوری هماهنگ باشد. از پوستر کودکانه DP-4796 می توانید در مهدکودک، اتاق خواب نوزاد و اتاق خواب کودک مخوصا پسر بچه ها استفاده کنید.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/12/DP-4796-510x383.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/12/DP-4798-400x400.jpg",
   "title": "پوستر دیواری اتاق کودک DP-4798",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری اتاق کودک DP-4798 طرحی از دختر کوچک و ناز، اسب تک شاخ یا unicorn، رنگین کمان و پس زمینه صورتی رنگ و جذاب است. شخصیت های کارتونی دخترانه برای دکوراسیون داخلی اتاق آنها بسیار ایده آل هستند، پوستر کودکانه DP-4798 با طیف رنگی صورتی خود، بسیار مناسب دکوراسیون اتاق دختر بچه ها می باشد. نکته مهم دیگری که وجود دارد سعی کنید پوستر انتخابی با وسایل دکوری اتاق مثل تخت خواب، کمد و … ست و هاهنگ باشد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/12/DP-4798-510x383.jpg"
  }
 ]
}