{
 "office_poster": [
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2019/04/1530_DA-400x400.jpg",
   "title": "پوستر دیواری طرح بتن DA-1530",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح بتن DA-1530. پوستر دیواری هایی که به راحتی چشم را فریب می دهند و ایجاد اثری زیبا می کنند. این پوشش های دیوار بتنی به راحتی در هر فضایی به کار گرفته می شود. این پوستر دیواری چهره ای مجلل و درام گونه به دکوراسیون شما می دهند. این پوستر دیواری با توجه به سلیقه شما برای همه ی فضاها کاربرد دارد، فضا هایی هم چون سالن پذیرایی، اتاق خواب، دیوار پشت تلویزیون و…",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2019/04/1530_DA-510x448.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/06/3852-DP-400x400.jpg",
   "title": "پوستر دیواری طرح نقشه جهان 3852-DP",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح نقشه جهان 3852-DP طرحی از نقشه ی جهان است که شامل رنگ هایی از قبیل خاکستری می شود که در کنار طرح، به زیبایی جلوه می کند. این پوستر دیواری را می توان در دفاتر کاری یا اتاق خواب خانه نصب نمود.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/06/3852-DP-510x305.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2019/04/1546_DA-400x400.jpg",
   "title": "پوستر دیواری طرح آجر DA-1546",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح آجر DA-1546. از پر کاربرد ترین پوستر دیواری هایی است که امروزه در منزل و محل کار از آن استفاده می شود. طرح و رنگ این پوستر دیواری دکوراسیون فضای مد نظر شما را جذاب تر و کلاسیک تر می کند. از این پوستر دیواری می توان در سالن پذیرایی، اتاق خواب، دیوار پشت تلویزیون و… استفاده کرد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2019/04/1546_DA-510x384.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2020/12/DA-4387-400x400.jpg",
   "title": "پوستر دیواری طرح آجر DA-4387",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری یا کاغذ دیواری طرح آجر DA-4387 در رنگ قهوه ای روشن، جلوه ای زیبا و واقعی به دیوار منزل یا محل کار شما می بخشد. این کاغذ دیواری آجری واقع گرایانه راهی عالی برای ایجاد حس آجر طبیعی به دفتر کار، کافی شاپ، فست فودی ها، و یا حتی سالن پذیرایی شما است ، بدون اینکه مجبور شوید هزینه های زیادی برای آجر واقعی و طبیعی کنید. قیمت پوستر دیواری آجر DA-4387 در مقایسه با دیگر دیوارپوش ها بسیار مناسب است و به راحتی می توانید سفارش خود را به صورت اینترنتی ثبت کنید.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2020/12/DA-4387-510x383.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2019/09/2844_da-400x400.jpg",
   "title": "پوستر دیواری طرح شهر DA-2844",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح شهر DA-2844 نمای یک شهر را بصورت فانتزی به همراه آسمان خراش ها و برج های بلندش می بینیم. این طرح برای نصب در اتاق خواب، سالن پذیرایی و از همه مهم تر برای فضاهای اداری و رسمی مناسب است.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2019/09/2844_da-510x438.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2019/04/1623_DA-400x400.jpg",
   "title": "پوستر دیواری طرح هندسی آبی DA-1623",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح هندسی آبی DA-1623. طرح های خاص و ویژه پوستر دیواری اشکال هندسی مانند دیگر طرح های پوستر دیواری جلوه ای جذاب ، متفاوت و زیبا به دیوارها می دهد و به دکوراسیون منازل و ادارات روح تازه ای می بخشد. استفاده از این پوستر دیواری ها منزل شما را هنری تر و خاص تر می کند.این پوستر دیواری با توجه به سلیقه شما برای همه ی فضاها کاربرد دارد،فضاهایی هم چون سالن پذیرایی، اتاق خواب، دیوار پشت تلویزیون و….",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2019/04/1623_DA-510x432.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2019/05/1934_DP-400x400.jpg",
   "title": "پوستر دیواری نقشه جهان DP-1934",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری نقشه جهان DP-1934 طرحی زیبا و خلاقانه دارد که در زمینه اش نقشه کامل تمام کشورهای جهان جای گرفته است. این پوستر دیواری را می توانید در سالن پذیرایی، دفتر کار و… نصب کنید. طرح نقشه جهان بر روی این پوستر دیواری رنگارنگ است و محیط کار یا منزل شما را از یکنواختی در می آورد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2019/05/1934_DP-510x348.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2019/04/1525_DA-400x400.jpg",
   "title": "پوستر دیواری طرح آجر DA-1525",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح آجر DA-1524 . از طرح های بسیار محبوب و پر طرفدار است که بسیار برای دیزاین دکوراسیون منزل و محل کار مناسب است.پوستر دیواری طرح آجر با داشتن طرحی قدیمی و نوستالژی بسیار مورد استقبال قرار گرفته است چرا که از زمان های قدیم تا حالا، آجر در تزئین نمای بیرونی و داخلی ساختمان ها کاربرد زیادی داشته است.از این پوستر دیواری می توان در سالن پذیرایی، اتاق خواب، دیوار پشت تلویزیون و… استفاده کرد.",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2019/04/1525_DA-510x388.jpg"
  },
  {
   "image": "https://www.manzel.ir/wp-content/uploads/2019/04/1786_DA-400x400.jpg",
   "title": "پوستر دیواری طرح آجر DA-1786",
   "price": "از 89000 تومان هر متر مربع",
   "details": "پوستر دیواری طرح آجر DA-1786 از پوستر دیواری های ساده که برای همه ی فضاها با هر دکوراسیونی مناسب می باشد. با انتخاب این پوستر دیواری نگران ست شدن مبلمان با پوستر دیواری نباشید چرا که طرح و رنگ این پوستر به راحتی با هر رنگی قابلیت ست شدن دارد. این پوستر دیواری با توجه به سلیقه شما برای همه ی فضاها کاربرد دارد،فضاهایی هم چون سالن پذیرایی، اتاق خواب، دیوار پشت تلویزیون و… .",
   "image_full": "https://www.manzel.ir/wp-content/uploads/2019/04/1786_DA-510x384.jpg"
  }
 ]
}